<template>
  <div class="news_detail_page">
    <h4>第12讲：互联网企业融资的法律实操</h4>

    <div class="desc">
      基石测评 | 2015-02-10 22:00
    </div>

    <div class="content">
      这42秒里，他从奥林匹斯山上下来，如同黑夜降临
      北京时间5月26日，“全力詹”还是“关键詹”。今天凭借勒布朗-詹姆斯最后时刻连得8分，克利夫兰骑士以109-99主场力克波士顿凯尔特人，将东决拖入抢七。而詹姆斯在打进关键球后的怒吼，更“如同黑夜降临。”
      本场四节战至还剩3分钟时，骑士仍维持着8分的领先，尚未完全脱离危险。但大家明白，只要詹姆斯在场，他们就能够收获最后的胜利，哪怕此时詹姆斯已拼杀了44分钟。
      结果，克利夫兰的球迷们没有失望。詹姆斯先是助攻小拉里-南斯爆扣，随后亲自操刀。面对杰森-塔图姆的防守，他先在2分22秒一个探步后，向左一闪身，后仰飙中3分。1分40秒，在几乎同样的位置，詹姆斯连续变向运球逼迫塔图姆后退，随后再次向左闪身，再次飙中后仰三分，将分差拉大到11分，全场顿时陷入疯狂。
      结果，克利夫兰的球迷们没有失望。詹姆斯先是助攻小拉里-南斯爆扣，随后亲自操刀。面对杰森-塔图姆的防守，他先在2分22秒一个探步后，向左一闪身，后仰飙中3分。1分40秒，在几乎同样的位置，詹姆斯连续变向运球逼迫塔图姆后退，随后再次向左闪身，再次飙中后仰三分，将分差拉大到11分，全场顿时陷入疯狂。詹姆斯压抑了几乎整场的情绪，也在此时尽情宣泄。他张开大嘴怒吼不止，并不停用双手捶胸，全然君临天下之态。媒体感慨：“如果这还不叫神，那神究竟是什么样的？”
      终场前57.8秒，詹姆斯突破造杰伦-布朗犯规，球进，加罚，彻底杀死比赛。加罚弹框而出后，詹姆斯信步走下球场。一场酣战自此画上句点，他只留下伟岸的背影，也令人不禁想起《荷马史诗》中的名句：“他从奥林匹斯山上下来，如同黑夜降临！”（魑魅）
    </div>
  </div>
</template>

<script>
  export default {}
</script>

<style scoped lang="scss">
  .news_detail_page {
    width: 1180px;
    padding: 25px;
    background: white;
    margin: 20px auto;
    border-radius: 10px;
    text-align: left;
    .desc {
      font-size: 12px;
      margin-top: 35px;
    }
    .content {
      padding: 35px;
      text-indent: 2em;
      line-height: 2;
    }
  }
</style>
